let BigChart = [

    {
      name: 'فروردین',
      تراکنش: 120,
      amt: 2210,
    },
    {
      name: 'اردیبهشت',
      تراکنش:130,
      amt: 2210,
    },
    {
      name: 'خرداد',
      تراکنش: 170,
      amt: 2210,
    },
    {
      name: 'تیر',
      تراکنش:280,
      amt: 2210,
    },
    {
      name: 'مرداد',
      تراکنش: 227,
      amt: 2210,
    },
    {
      name: 'شهریور',
      تراکنش: 189,
      amt: 2210,
    },
    {
      name: 'مهر',
      تراکنش: 234,
      amt: 2210,
    },
    {
      name: 'آبان',
      تراکنش: 155,
      amt: 2210,
    },
    {
      name: 'آذر',
      تراکنش: 225,
      amt: 2210,
    },
    {
      name: 'دی',
      تراکنش: 210,
      amt: 2210,
    },
    {
      name: 'بهمن',
      تراکنش: 170,
      amt: 2210,
    },
    {
      name: 'اسفند',
      تراکنش: 265,
      amt: 2210,
    },

  ];
  export default BigChart