let Growth = [

    {
      name: 'فروردین',
      میزان: 55,
      amt: 2210,
    },
    {
      name: 'اردیبهشت',
      میزان: 68,
      amt: 2210,
    },
    {
      name: 'خرداد',
      میزان: 59,
      amt: 2210,
    },
    {
      name: 'تیر',
      میزان: 40,
      amt: 2210,
    },
    {
      name: 'مرداد',
      میزان: 77,
      amt: 2210,
    },
    {
      name: 'شهریویر',
      میزان: 69,
      amt: 2210,
    },
    {
      name: 'مهر',
      میزان: 84,
      amt: 2210,
    },
    {
      name: 'آبان',
      میزان: 65,
      amt: 2210,
    },
    {
      name: 'آذر',
      میزان: 55,
      amt: 2210,
    },
    {
      name: 'دی',
      میزان: 85,
      amt: 2210,
    },
    {
      name: 'بهمن',
      میزان: 70,
      amt: 2210,
    },
    {
      name: 'اسفند',
      میزان: 65,
      amt: 2210,
    },

  ];
  export default Growth